TargetApplication=DFM2HTML
Author=F.Deambrosio
SourceLANGID=1033
LANGID=1034
Generator=DKLang Translation Editor v3.0
LastModified=2010-06-15 21:08:18

[BorderRadiusWizard]
00000001=Radio Borde
00000008=<STYLE_Label5><STYLE_nob>&nbsp;&nbsp;</STYLE_nob>Bottom<STYLE_nob>&nbsp;&nbsp;</STYLE_nob></STYLE_Label5><STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob>Left
00000009=<br><STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob>Top<br><STYLE_nob>&nbsp;</STYLE_nob>Left
00000010=<br>Top<STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob><br><STYLE_nob>&nbsp;</STYLE_nob>Right
00000011=<STYLE_Label5><STYLE_nob></STYLE_nob>Bottom<STYLE_nob>&nbsp;</STYLE_nob></STYLE_Label5>Right<STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob>
00000012=<STYLE_Label3>All</STYLE_Label3>
00000013=OK
00000014=Cancelar
00000016=Radio Vert.:
00000017=Radio Horz.:
00000018=Definir radios vert/hor
00000019=Reset
00000020=Radios:

[ChooseUnicode]
00000001=Insertar Caracter
00000007=OK
00000009=Cancelar
00000010=Borrar Último
00000011=Borrar Todo

[ColorizeImg]
00000001=Colorear Imagen
00000003=OK
00000004=Cancelar
00000005=Reset
00000009=Saturación:
00000010=Iluminación:
00000011=Tinte :
00000012=Saturación Media
00000013=Iluminación Media

[ColorPicker]
00000001=Selección Color
00000004=OK
00000005=Cancelar
00000006=Selección Color
00000007=Copiar Color en el prensa papeles
00000008=Recuperar Color del prensa papeles
00000009=Color bajo el cursor:
00000010=Color seleccionado (press CTRL):

[dhMainForm]
00000003=Control de página
00000005=Página
00000007=Panel
00000009=Etiqueta
00000011=Enlace
00000013=Imagen
00000015=Estilo de hoja (Stylesheet)
00000017=Código HTML/Script directo
00000019=Menú DHTML
00000021=Contenedor OLE
00000023=Archivo Externo
00000027=Lista de Objetos
00000028=Recular
00000030=Avanzar
00000049=Archivo
00000050=Nuevo
00000051=Nuevo usando Modelo
00000052=Abrir
00000053=Abrir nuevamente
00000054=Guardar
00000055=Guardar Como
00000056=Guardar como Modelo
00000057=Guardar Todo
00000058=Cerrar
00000059=Cerrar Todo
00000060=Terminar
00000061=Editar
00000062=Deshacer
00000063=Rehacer
00000064=Cortar
00000065=Copiar
00000066=Pegar
00000067=Borrar
00000068=Copiar Todo
00000069=Seleccionar Todo
00000070=Seleccionar Todo hasta aquí
00000071=Seleccionar Todo desde aquí
00000072=Encontrar
00000073=Buscar de Nuevo
00000074=Remplazar
00000075=Publicar
00000076=Visualizar
00000077=Abrir Carpeta Visualización
00000078=Publicar
00000079=Visualizar en linea
00000080=Propiedades de la página
00000081=Ventana
00000087=Cascada
00000088=Mosaico
00000089=Organizar los Iconos
00000090=Herramientas
00000092=Opciones
00000093=Tutor
00000094=Guía
00000095=Guía
00000096=Ejemplo Básico
00000097=Ejemplo Básico con Pie de página
00000098=Ejemplo Básico usando Estilo de hoja
00000099=Ejemplo Básico con Marcos
00000100=Herramientas programadas
00000101=Homepage
00000102=Visitar el Foro
00000103=Obtener Asistencia Técnica
00000104=A propósito
00000106=Idioma
00000117=De
00000118=Casilla a Chequear
00000119=Botón Radio
00000120=Campo a editar
00000121=Zona de texto
00000122=Casilla combinada
00000123=Lista
00000124=Campo archivo
00000125=Botón Someter
00000126=Botón Reiniciar
00000127=Campo invisible
00000128=normal
00000129=test
00000130=Over
00000131=Down
00000132=Over<br/>Down
00000135=Tutor de los Menús
00000136=Externalizar Imágenes
00000137=Actualizar
00000138=Explorador de Objetos
00000139=Explorador de recursos

[dhMultilineCaptionEdit2]
00000002=Insertar Line Break
00000003=BR
00000004=MASK
00000005=Eliminar etiquetas Start y End
00000007=Insertar caracter a partir de todos los que pueden ser mostrados\n
00000008=UNICODE
00000009=Insertar Espacio
00000010=ESPACIO
00000011=&OK
00000012=Cancelar
00000013=Enmascarar formateado caracteres especiales

[FindText]
00000001=Encontrar Texto
00000002=Texto a encontrar:
00000003=Buscar en
00000004=Texto entrado\nTexto mostrado\n
00000005=OK
00000006=Cancelar
00000007=Origen
00000008=A partir del objeto seleccionado\nTodo\n
00000009=Dirección
00000010=Avanzar\nRecular\n
00000011=Opciones
00000012=Sensible Maj/min
00000013=Incluir contenido invisible

[FormWarnings]
00000001=Advertencias
00000003=Cerrar

[GradientWizard]
00000001=Crear Gradiente
00000002=Primer Color
00000003=Segundo Color
00000005=Dirección
00000008=OK
00000011=Ancho:
00000012=Alto:
00000013=De arriba a bajo\nDe izquierda a derecha\n

[MoreMisc]
00000001=Estilos Especiales
00000008=Cerrar
00000016=Reset
00000019=alto de la linea:
00000020=texto precedente:
00000021=texto siguiente:
00000022=propiedades CSS adicionales:
00000023=visibilidad:
00000024=atributos HTML adicionales:
00000026=*INICIALIZAR*\ninvisible\nvisible\n
00000027=*INICIALIZAR*\nen linea\nbloque\nitem de lista\nninguna\n
00000028=mostrar:
00000029=espacio entre letras:
00000030=espacio entre palabras:

[ObjectExplorer]
00000001=Explorador de Objeto

[Options]
00000001=Opciones
00000002=Grilla
00000007=Ninguna\nPunteada\nDameada\nCuadriculada\n
00000008=Fuente
00000010=Elegir la fuente por defecto ...
00000011=Aplicar la fuente por defecto al documento
00000012=Código HTML
00000015=Compactar
00000017=Publicar
00000020=Caché de Carga carpeta FTP :
00000021=Utilizar -Publicación Rápida-
00000022=Utilizar transferencia FTP Pasiva
00000023=Limpiar
00000024=Caché de Carga Completo
00000026=Limpiar
00000027=Apariencia
00000028=Posición de las Lenguetas
00000029=Arriba\nAbajo\nIzquierda\nDerecha\nFlotante Horizontal\nFlotante Vertical\n
00000030=Cerrar
00000032=Ejecutable|*.EXE
00000033=Grilla X:
00000034=Grilla Y:
00000035=Mostrar Grilla:
00000036=Los objetos se alinean con la grilla al posicionarlos. (Apretar ALT para contornar la grilla.)
00000037=Definir una fuente por defecto la cual sera aplicada a todo nuevo documento. Los Objetos que definen su propia fuente la conservarán.
00000038=Activando la opción compactar, los espacios superfluos serán eliminados en archivo HTML generado.
00000039=Ud puede seleccionar el programa de visualización (si en blanco, el programa por defecto para HTML será utilizado) :
00000040=(solamente los archivos modificados son transferidos)
00000041=(requerido detrás de un firewall)
00000042=Actualizar
00000043=Verificar mensualmente por versión actualizada
00000044=Acción al inicio
00000045=Mostrar la ventana de Selección\nAbrir el último fichero\nNada\n
00000047=Atención: La mayoría de los navegadores no soportan CSS3 todavía !

[PageWizard]
00000001=Propiedades de la página
00000002=General
00000013=Meta Tags
00000019=Insertar HTML
00000023=OK
00000024=Cancelar
00000025=Titulo:
00000026=Carpeta Local:
00000027=(Carpeta local para la visualización)
00000028=Carpeta FTP:
00000029=(carpeta remota para la publicación)
00000030=HTTP URL:
00000031=(puede ser abierta en Publicar | Abrir carpeta FTP remota)
00000032=Autor:
00000033=Palabras claves:
00000034=Descripción:
00000040=Redirección
00000041=URL:
00000042=Retardo:
00000043=Antes </HEAD>
00000044=Después <BODY>
00000045=Arriba completamente
00000046=Ruta
00000047=Carpeta Imágenes:
00000048=Archivo JavaScript:
00000049=Ud puede definir el nombre de archivos/carpetas generados:
00000050=Archivo CSS:
00000051=Adelante </BODY>

[Presets]
00000001=Consignas
00000002=Insertar
00000003=Copiar Estilos

[PublishFTP]
00000001=Parámetros FTP
00000002=OK
00000003=Cancelar
00000009=Extraer URL de
00000010=Abrir carpeta FTP remota
00000011=Reset
00000012=Host:
00000013=Usuario:
00000014=Contraseña:
00000015=Carpeta:
00000016=Puerto:
00000017=ejemplo: midominio.com
00000018=(21) por defecto
00000019=ejemplo: /contenidoweb/

[PublishLog]
00000001=Diario de conexión
00000002=¡Pare!

[StartUp]
00000001=Iniciar
00000004=Abrir último archivo
00000005=Nueva página usando Modelo
00000006=Abrir el Tutor
00000007=Abrir página en Blanco
00000008=Guía
00000009=Abrir un archivo

[StyleInfo]
00000001=Información de estilo

[Tabs]
00000001=Fuente
00000002=Fuente
00000003=Negrilla
00000004=Itálica
00000005=Sobre rayado
00000006=Rayado
00000007=Subrayado
00000008=Colores
00000009=Fondo
00000010=Fuente
00000011=Transparente
00000012=Reset
00000013=Borde
00000014=Derecha
00000015=Abajo
00000016=Arriba
00000017=Izquierda
00000018=Todo
00000019=Margen/Relleno
00000020=Margen :
00000021=Rellenar :
00000022=Borde
00000023=Ancho:
00000024=ninguno\ninvisible\npuntos\nrayas\nllena\ndoble\ncanaleta\ncresta\ninset\noutset\n
00000025=Reset
00000026=Editar Radio
00000027=Imagen
00000028=Imagen
00000029=Archivo ...
00000030=Gradiente...
00000031=Color...
00000032=Tipo
00000034=Mosaico\nEstirar\nImagen\nDividir\n
00000035=No deslizar la imagen
00000036=Mosaico
00000037=Dirección
00000038=X:
00000039=Y:
00000040=X e Y\nSolamente X\nSolamente Y\nNinguna\n
00000041=Reset
00000042=Misc.
00000043=General
00000044=cursor
00000045=indice-z
00000046=dirección
00000047=*INICIALIZAR*\nauto\nretícula\npor defecto\ncursor\nratón sobre\ne-redimensionar\nne-redimensionar\nnw-redimensionar\nn-redimensionar\nse-redimensionar\nsw-redimensionar\ns-redimensionar\nw-redimensionar\ntexto\nreloj de arena\nayuda\n
00000048=*INICIALIZAR*\nizquierda a derecha\nderecha a izquierda\n
00000049=Alinear Texto
00000050=alinear vertical
00000051=Sangría
00000052=alinear texto
00000055=*INICIALIZAR*\nizquierda\nderecha\ncentrar\njustificar\n
00000056=Interpretar Texto
00000057=transformar texto
00000058=variar la fuente
00000059=espacio en blanco
00000060=*INICIALIZAR*\nMayúsculas\nTODO MAYUSCULAS\ntodo minúsculas\nninguna\n
00000061=*INICIALIZAR*\nnormal\npre\nnowrap\n
00000062=*INICIALIZAR*\nnormal\nPequeñas mayúsculas\n
00000063=Reset
00000064=Estilos Especiales...
00000065=Efecto
00000066=Activado
00000067=Texto
00000068=Borroso
00000069=Transformar
00000070=Texto
00000071=Borrosidad
00000072=Transformar
00000073=Anti-Aliasing
00000074=Aplicar efectos solamente al texto
00000075=No aplicar efectos al texto
00000076=Sombra exterior
00000077=Sombra interior
00000078=Brillo exterior
00000079=Brillo interior
00000080=Borroso
00000081=Opacidad
00000082=Desborde
00000083=Distancia
00000084=Grados
00000085=Color
00000086=Radios
00000087=Activado
00000088=Desplazar X
00000089=Desplazar Y
00000090=Rotación
00000091=Opacidad
00000092=Inclinar X
00000093=Inclinar Y
00000094=Escala X
00000095=Escala Y
00000096=Reset
00000097=Objeto
00000098=General
00000099=ID
00000100=Trucos
00000101=Tipo
00000102=Estilos
00000103=Utilizar el estilos de
00000104=Prefiero estilos Down a estilos Over
00000105=Prefiero estilos Over a estilos Down
00000106=Formato de Imagen a Generar
00000107=Automático\nGIF\nPNG Semitransparente\nJPEG\n
00000108=Pos.
00000109=Limites
00000110=Arriba
00000111=Izquierda
00000112=Ancho
00000113=Alto
00000114=Ancho Autom.
00000115=Alto Autom.
00000116=Alineado
00000117=Ninguno
00000118=Arriba
00000119=Derecha
00000120=Abajo
00000121=Elemento Padre
00000122=Izquierda
00000123=Conservar distancia constante a
00000124=Borde superior elemento padre
00000125=Borde derecho elemento padre
00000126=Borde inferior elemento padre
00000127=Borde izquierdo elemento padre
00000128=Texto
00000129=Edición rápida:
00000130=Editar con formateado
00000131=Páginas
00000132=Páginas Manejadas :
00000133=Crear página
00000134=Borrar página
00000135=Subir
00000136=Bajar
00000137=Opciones de Control de Página
00000138=Una página HTML por objeto Página
00000139=Misma altura para todas las páginas
00000140=Página
00000141=Propiedades de la página
00000142=Titulo:
00000143=Carpeta Local:
00000144=Barra de desplazamiento
00000145=auto\nsi\nno\n
00000146=Implementación
00000147=<div>\n<iframe> (sin margen/borde)\n
00000148=Más...
00000149=Editar
00000150=Texto Inicial
00000151=Opciones
00000152=Lectura solamente
00000153=Contraseña
00000154=Memo
00000155=Texto Inicial:
00000156=Opciones
00000157=Lectura solamente
00000159=Verificar
00000161=Estado Inicial
00000162=Seleccionado\nNo seleccionado\n
00000163=Valor Sometido
00000173=Formulario
00000174=Método
00000175=Get\nPost\n
00000176=Enlace Externo
00000177=URL
00000178=Objetivo
00000180=Menú
00000182=Opciones
00000183=Menú en linea
00000184=Menú Abierto Continuamente
00000185=Menú Estático
00000186=Orientación Horizontal
00000187=Menú Deslizante
00000189=Pixel a deslizar
00000190=Activar
00000191=Abrir Menú Por
00000193=después
00000194=Agregar entrada al menú
00000195=Enlace
00000196=Enlace
00000197=A la página
00000198=En la página
00000199=Enlace Externo
00000200=URL
00000201=Objetivo
00000204=Condiciones de abertura
00000205=Menú Activo
00000206=Clic Ratón
00000207=Ratón Sobre
00000208=Siempre Abierto
00000209=Enlace activado
00000210=Automático
00000211=Trazado
00000212=Automático\nTexto\nEnlace\nBotón\n
00000213=Formulario
00000214=Ninguno\nEnviar\nBorrar todo\n
00000221=Invisible
00000222=Campo invisible
00000223=OLE
00000224=Editar Contenido OLE
00000225=Propiedades
00000226=La zona blanca es transparente
00000229=Guardar
00000230=Lista
00000231=Opciones
00000232=Permitir la selección múltiple
00000233=Como lista drop-down
00000234=Como lista
00000235=Nuevo item
00000236=Subir
00000237=Bajar
00000238=Borrar item
00000239=Propiedades del item
00000240=Etiqueta
00000241=Valor
00000242=Inicialmente seleccionado
00000243=HTML
00000244=Tipo HTML:
00000245=Generar elemento contenedor HTML
00000246=Archivo
00000247=Cargar a partir del archivo
00000248=Enlazado
00000249=Utilizas como
00000250=Archivo enlazado\nFlash\nMúsica de Fondo\nJavascript\n
00000254=Bucle
00000255=Visualizar
00000259=Cargar a partir del archivo
00000260=Editar Contenido OLE
00000261=Propiedades de la página
00000262=Nueva Página
00000263=Editar Texto
00000264=Agregar entrada al menú
00000265=Crear un Sub menú
00000266=Alinear
00000267=Alinear con la Grilla
00000268=Alinear con el borde izquierdo
00000269=Alinear con el borde derecho
00000270=Alinear con el borde superior
00000271=Alinear con el borde inferior
00000272=Equidistante Horizontalmente
00000273=Equidistante Verticalmente
00000274=Traer al frente
00000275=Enviar al fondo
00000276=Ir a
00000277=Utilizar objeto
00000278=Página enlazada
00000279=Fragmento enlazado
00000280=Guardar como Imagen
00000281=Estilos
00000282=Obtener estilos a partir de Utilizar objeto
00000283=obtener estilos a partir del objeto en el prensa papeles
00000285=Borrar todos los estilos
00000286=Intercambiar Estilos Down<->Over
00000287=Información del Estilo
00000288=Cargar a partir de la dirección HTTP
00000289=Guardar en el Archivo
00000290=Copiar Imagen
00000291=Pegar Imagen
00000292=Cambiar Colores
00000293=Propiedades del Objeto
00000294=Orden
00000295=Editar
00000296=Cortar
00000297=Copiar
00000298=Borrar
00000299=Pegar
00000300=Copiar Todo
00000301=Fuente
00000302=Borde
00000303=Imagen
00000304=Efecto
00000305=Misc.
00000307=Menú
00000308=Automático
00000309=Hacer color de fondo transparente
00000310=Copiar Estilos Over en Estilos Down
00000311=Borrar estilos

[TemplatesWizard]
00000001=Gabaritos
00000002=OK
00000003=Cancelar
00000005=- Vacío -

[TransparencyWizard]
00000001=Crear Transparencia
00000002=Color Principal
00000004=OK
00000005=Opacidad:

[ResourceExplorer]
00000001=Explorador de Recursos
00000002=Mostrar el nombre de los Objetos

[$CONSTANTS]
CONFIRMDELETE=¿ Desea borrar los objetos seleccionados ?
COPYEXISTINGFILES=¿ Desea copiar el fichero imagen enlazado a la nueva localización ?
DELETEINHERITEDERROR=Esta referencia ha sido heredada del objeto padre y no puede ser borrado
DLG_CONFIRMATION=Confirmar
DLG_ERROR=Error
DLG_INFORMATION=Información
DLG_WARNING=Atención
DUPLICATEEFFECTS=¿ Desea duplicar los efectos existentes ?
EMPTYCLIPBOARD=Ningún objeto en el prensa papeles
EXTERNALIZEDIMAGEALREADYEXISTS=% existe ya, ¿ desea remplazarlo ?
FILEINFO_FILENAME=Nombre del fichero
FILEINFO_FILESIZE=Tamaño
FILEINFO_FLASH=Este fichero sera mostrado como fichero FLASH en la página Web.
FILEINFO_HOWTOLINK=Enlazar objetos puede enlazar este fichero configurando ''En la página '' a ''%''.
FILEINFO_JAVASCRIPT=Este fichero javascript sera referido en la página web.
FILEINFO_MUSIC=Este fichero contribuirá a la música de fondo de la página web.
FPTLOG_GENERATE=Generar fichero HTML ...
FPTLOG_GENERATEFOR=Generar fichero HTML para % ...
FTPLOG_ABORTEDBYUSER=Abortado por el usuario
FTPLOG_CONNECTINGTO=Conectarse a %
FTPLOG_CREATEDDIR=Crear carpeta FTP %
FTPLOG_EMPTYSMARTUPLOAD=¡ Todos los ficheros están al día !
FTPLOG_EMPTYUPLOAD=¡ Ningún fichero para enviar !
FTPLOG_GENERATED=Ficheros generados.
FTPLOG_LOGGEDIN=Conectado
FTPLOG_PSWDIALOG_PROMPT=Entre la contraseña :
FTPLOG_PSWDIALOG_TITLE=Contraseña requerida
FTPLOG_SAVING=% a partir de % no serán transferidos al servidor porque no han sido modificados después de la última verificación. Ud puede desactivar o borrar el caché de carga en Opciones | Publicar | Publicación Rápida.
FTPLOG_SUCCESS=¡ Publicado con éxito !
FTPLOG_UPLOAD=Enviando %
INPUTHTTPURL=Cargar a partir de la dirección HTTP
INVALIDMENUNESTING=El menú % no puede ser abierto utilizando el enlace % porque el enlace es una dependencia del menú.
INVALIDPROPERTYVALUE=Error leyendo %: Valor inválido de la propiedad
INVALIDVALUE=Valor inválido
MODIFIEDSTATE=Modificado
NEWVERSIONAVAILABLE=Nueva versión de DFM2HTML disponible.\n¿ Desea abrir la página de download ?
NOIMAGETOEXTERNALIZE=¡ Todas las imágenes ya son externas !
NONCRITICALERROR=Ha aparecido un error no critico del programa. Si puede reproducirlo, sera muy útil a nuestros programadores para corregirlo.\nDescripción del error:\n(%)
PASTEERRORCOUNT=% error(es) ocurrieron durante el proceso de pegado
QUOTEINVALIDVALUE="%" no es un valor válido
READERRORCOUNT=% error(es) ocurrieron durante la lectura de %
READFROMERROR=No puede leer %
REFOBJECT=% está referido por %
RESOURCEEXPLORER_FILES=Ficheros
RESOURCEEXPLORER_FONTS=Fuentes
RESOURCEEXPLORER_IMAGES=Imágenes
SAVEASOPENED=El fichero que trata de salvar está abierto en el editor.\nPor favor cierre el fichero antes de intentar de nuevo
SAVETO=¿ Guarda las modificaciones en % ?
SAVETOERROR=No puede escribir en %
SAVEUNTITLED=¿ Guardar las modificaciones de Sin_Título ?
SEARCHFAILED=Búsqueda de '%' sin éxito
STILLUPTODATE=Ud dispone de la última versión de DFM2HTML
SYSTEMERROR=Mensaje de error del sistema
TEMPLATESAVEASCAPTION=Nombre del modelo
TEMPLATESAVEASPROMPT=Definir el nombre del modelo (sin la extensión):
UNKNOWNOBJECT=Tipo de objeto desconocido %
UNSUPPORTEDSTYLE=Este estilo no esta soportado en este tipo de objeto.
UNTITLED=Sin_Título
